jq
watch
parallel
awscli
circleci
speedtest-cli
zsh
htop
cask
curl
git
git-lfs
gh
gnupg
cmake
gradle
yarn
tfenv
protobuf
grpcurl
helm
minikube
kubernetes-cli
micronaut
pyenv
rust
openssl@1.1
packer
openvpn
go
unbound
